//MAX_SCREENSHOTS = MAX_SCREENSHOTS + 1 if you want to add new screenshoot
//Drop screenshoot in loadscreen/screenshoots and name them image{MAX_SCREENSHOTS}.jpg
const MAX_SCREENSHOTS = 0;
const SUBTITLES = [
	"Всегда рады видеть снова!",
	"Вы любите поистине свободную игру?",
	"Дайте свободу воображению!",
	"Добро пожаловать!",
	"Здесь рождаются истории",
	"Комбинируем аддоны...",
	"Наслаждайтесь!",
	"Недостаточно классический",
	"Переизобретаем колесо...",
	"Понравился сервер? Вступай в наш дискорд!",
	"Рады каждому!",
	"Развлекайтесь!",
	"Строим города из пропов...",
	"Творите реальность из тканей кода",
	"Тестируем новые обновления...",
	"Уже заварили чаек?",
	"Исследуйте и экспериментируйте"
];